export const ACCESSORY_WORDS = [
  'кабель', 'кабели', 'кабеля', 'подставка', 'подставки', 'вентилятор', 'вентиляторы', 'чехол', 'чехлы',
  'наклейка', 'наклейки', 'наклеек', 'наклейку', 'наклейкой', 'сумка', 'сумки', 'сетка', 'сетки',
  'кулер', 'кулеры', 'переходник', 'переходники', 'крепление', 'крепления', 'пылезащитная',
  'displayport', 'hdmi', 'usb-c',
  // PlayStation accessories
  'дисковод', 'зарядная станция', 'геймпад', 'джойстик', 'контроллер', 'зарядка', 'подстандка', 'чехол', 'сумка', 'кейс', 'стенд', 'охлаждение', 'теплоотвод', 'радиатор',
  // Nintendo accessories
  'замена', 'панель', 'пластина', 'корпус', 'стриминг', 'аксессуар', 'комплект'
]; 